{"<sep>": 50265, "$R-ARGM-ADV": 50266, "$R-ARGM-CAU": 50267, "$C-ARG2": 50268, "$ARGM-LVB": 50269, "$ARGM-COM": 50270, "$ARGA": 50271, "$ARGM-ADJ": 50272, "$ARGM-PNC": 50273, "$ARG0": 50274, "$ARGM-MNR": 50275, "$C-ARGM-LOC": 50276, "$C-ARGM-MNR": 50277, "$C-ARG4": 50278, "$ARGM-DIR": 50279, "$ARGM-EXT": 50280, "$R-ARG1": 50281, "$R-ARGM-EXT": 50282, "$ARGM-LOC": 50283, "$R-ARGM-MNR": 50284, "$ARGM-PRR": 50285, "$C-ARG1": 50286, "$ARGM-ADV": 50287, "$ARGM-MOD": 50288, "$ARGM-REC": 50289, "$R-ARG2": 50290, "$C-ARGM-EXT": 50291, "$ARGM-PRP": 50292, "$ARGM-DIS": 50293, "$ARG3": 50294, "$ARGM-TMP": 50295, "$R-ARG3": 50296, "$ARGM-GOL": 50297, "$R-ARG0": 50298, "$C-ARGM-ADV": 50299, "$ARG1": 50300, "$ARGM-CAU": 50301, "$C-ARG0": 50302, "$V": 50303, "$ARG4": 50304, "$R-ARGM-TMP": 50305, "$ARGM-PRD": 50306, "$ARG5": 50307, "$ARG2": 50308, "$C-ARGM-TMP": 50309, "$ARGM-NEG": 50310, "$R-ARGM-DIR": 50311, "$R-ARGM-LOC": 50312, "$R-ARGM-GOL": 50313}