{"<sep>": 32100, "$R-ARGM-ADV": 32101, "$R-ARGM-CAU": 32102, "$C-ARG2": 32103, "$ARGM-LVB": 32104, "$ARGM-COM": 32105, "$ARGA": 32106, "$ARGM-ADJ": 32107, "$ARGM-PNC": 32108, "$ARG0": 32109, "$ARGM-MNR": 32110, "$C-ARGM-LOC": 32111, "$C-ARGM-MNR": 32112, "$C-ARG4": 32113, "$ARGM-DIR": 32114, "$ARGM-EXT": 32115, "$R-ARG1": 32116, "$R-ARGM-EXT": 32117, "$ARGM-LOC": 32118, "$R-ARGM-MNR": 32119, "$ARGM-PRR": 32120, "$C-ARG1": 32121, "$ARGM-ADV": 32122, "$ARGM-MOD": 32123, "$ARGM-REC": 32124, "$R-ARG2": 32125, "$C-ARGM-EXT": 32126, "$ARGM-PRP": 32127, "$ARGM-DIS": 32128, "$ARG3": 32129, "$ARGM-TMP": 32130, "$R-ARG3": 32131, "$ARGM-GOL": 32132, "$R-ARG0": 32133, "$C-ARGM-ADV": 32134, "$ARG1": 32135, "$ARGM-CAU": 32136, "$C-ARG0": 32137, "$V": 32138, "$ARG4": 32139, "$R-ARGM-TMP": 32140, "$ARGM-PRD": 32141, "$ARG5": 32142, "$ARG2": 32143, "$C-ARGM-TMP": 32144, "$ARGM-NEG": 32145, "$R-ARGM-DIR": 32146, "$R-ARGM-LOC": 32147, "$R-ARGM-GOL": 32148}